"101"="Nome modello fotocamera";
"102"="Data/ora scatto";
"106"="TV (Velocità otturatore)";
"107"="AV (Valore diaframma)";
"109"="Compensazione esposizione";
"111"="Sensibilità ISO";
"116"="Dimensione immagine";
"117"="Gamma Colore";
"118"="sRGB";
"119"="Adobe RGB";
"121"="Dati GPS";
"122"="Latitudine";
"123"="Longitudine";
"124"="Altitudine";
"125"="Sistema di coordinate geografiche";
"126"="Data(UTC)";
"127"="Stato segnale satellite";
"128"="OK";
"129"="No";
"5600"="%m/%d/%y %H:%M:%S";
